// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Voreinstellungen für Druckmedium importieren";

TaskTitleField = "Voreinstellungen für Druckmedium importieren";
TaskDescriptionField = "Klicken Sie auf \"Importieren\", um das Gerät mit neuen Medienprofilen aus einer lokalen Datei oder einer Online-Quelle wie HP zu aktualisieren.";
TaskStartButtonTitle = "Importieren";
